const quotes = [
  {
    quote: "자세히 보아야 예쁘다. 오래 보아야 사랑스럽다. 너도 그렇다.",
    author: "나태주",
  },
  {
    quote:
      "길을 가다가 돌이 나타나면 누군가는 그것을 걸림돌이라 하고, 누군가는 그것을 디딤돌이라 한다.",
    author: "정채봉",
  },
  {
    quote:
      "흔들리지 않고 피는 꽃이 어디 있으랴. 이 세상 그 어떤 아름다운 꽃들도 다 흔들리면서 피었나니.",
    author: "도종환",
  },
  {
    quote:
      "넘어지지 않는 사람은 없다. 다만 넘어졌을 때 다시 일어나는 사람만이 앞으로 나아갈 수 있다.",
    author: "정주영",
  },
  {
    quote:
      "아프지 않고 삶을 배울 수는 없다. 고통은 우리를 파괴하는 것이 아니라, 우리가 누구인지 가르쳐준다.",
    author: "법정스님",
  },
  {
    quote:
      "지치지 않는 자가 이기는 게 아닙니다. 지쳤을 때 어떻게 하느냐에 따라 승패가 갈리는 것입니다. 지쳤을 때 1분만 더 버티는 사람, 그 사람이 이기는 사람입니다.",
    author: "강호동",
  },
  {
    quote:
      "귀를 훔치지 말고 가슴을 흔드는 말을 해라. 칭찬에 발이 달렸다면 험담에는 날개가 달려있다. 내가 한 말은 언젠가 나에게 돌아온다.",
    author: "유재석",
  },
  {
    quote: "이 또한 지나가리라 (This, too, shall pass).",
    author: "유대 격언",
  },
  {
    quote:
      "겨울이 오면 봄이 어찌 멀었으리요? (If Winter comes, can Spring be far behind?)",
    author: "퍼시 비시 셸리",
  },
  {
    quote:
      "상처는 빛이 당신에게로 들어오는 통로다. (The wound is the place where the Light enters you)",
    author: "루미",
  },
  {
    quote:
      "겨울의 한복판에서야 마침내 나는 내 안에 결코 굴복하지 않는 여름이 있다는 것을 깨달았다.",
    author: "알베르 카뮈",
  },
  {
    quote: "할 수 있다고 믿든 할 수 없다고 믿든, 당신이 믿는 대로 될 것이다.",
    author: "헨리 포드",
  },
];
